/* Localized versions of Info.plist keys */

CFBundleName = "PluginTemplate";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SIVIC_MRSI version 1.0, Copyright (c) 2009 University of California.";
NSHumanReadableCopyright = "Copyright (c) 2009 University of California.";
